<section class="general-provisions section">
				<div class="_container">

					<h2 class="general-provisions__title title">ОБЩИЕ ПОЛОЖЕНИЯ</h2>
					<p>
						Занятия проводятся на собственной материально-технической базе опытными преподавателями и квалифицированными
						специалистами-инструкторами, имеющими многолетний опыт работы, обладающими знаниями современного
						законодательства и правоприменительной практики в сфере частной охранной деятельности и оборота оружия. В
						процессе обучения применяются наглядные пособия, плакаты, тренажеры, макеты, видеоаппаратура, интерактивные
						компьютерные средства.
						В учебном процессе используются типы и виды оружия и специальных средств из числа разрешенных для
						использования в охранной деятельности. Практические занятия проводятся как в учебном классе, так и в тире,
						под руководством опытных преподавателей с выработкой практических навыков.
					</p>

					<p>
						По окончании обучения выдаются соответствующие документы установленного образца, а также проводится
						консультирование граждан по вопросам получения и продления срока действия удостоверения частного охранника,
						лицензии на приобретение и разрешений на хранение и ношение гражданского оружия в ЦЛРР УФСВНГ РФ.
					</p>

					<p>
						Учебный центр поддерживает тесные связи с частными охранными организациями, оказывающими услуги на
						территории г. Курска и Курской области и является активным членом Ассоциации «Региональное отраслевое
						объединение работодателей в сфере охраны и безопасности Курской области». В тире проводятся соревнования по
						стрельбе сотрудников частных охранных организаций.
					</p>

					<p>
						ЧУ ДПО «Учебный центр «Гарантия-плюс» - это современная организация, которая следит за всеми изменениями в
						законодательстве и своевременно в носит их в учебный процесс. В связи с этим расширяет свои возможности и
						идет в ногу со временем.
					</p>

					<p>
						Мы стремимся к тому, чтобы наши обучающиеся становились специалистами и после обучения имели возможность
						трудоустроиться. В этом направлении учебный центр сотрудничает с Центрами занятости населения г. Курска и
						Курской области.
					</p>

				</div>
			</section>